IdeaRS.Connections
WorkPlaneData.Param3 Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.WorkPlaneData.Param3"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double Param3 { get; set; }
Property Value
Type: Double
See Also
Reference
WorkPlaneData Class
IdeaRS.Connections.Data Namespace